<?php

$lang['dmz_app_description'] = 'Цэрэгжүүлэлтийн Бүсийн апп-де-цэрэгжсэн бүсэд систем галт хэрэгслийг олгодог. Вэб, и-мэйл болон VoIP систем өндөр эрсдэлтэй гадаад үйлчилгээг тусгаарлах таны сүлжээний аюулгүй байдлыг сайжруулах болно.';
$lang['dmz_app_name'] = 'Цэрэгжүүлэлтийн Бүсийн Firewall';
$lang['dmz_incoming_connection'] = 'Цэрэгжүүлэлтийн Бүсийн Ирж холболт';
$lang['dmz_incoming_connections'] = 'Цэрэгжүүлэлтийн Бүсийн ирж байгаа холболтууд';
$lang['dmz_network_not_configured'] = 'Цэрэгжүүлэлтийн Бүсийн нь зориулалтын үүрэг бүхий сүлжээний интерфэйс олж чадахгүй байна.';
$lang['dmz_pinhole_connection'] = 'Цэрэгжүүлэлтийн Бүсийн Pinhole (LAN нь Цэрэгжүүлэлтийн Бүсийн) холболт';
$lang['dmz_pinhole_connections'] = 'Цэрэгжүүлэлтийн Бүсийн Pinhole (Цэрэгжүүлэлтийн Бүсийн LAN хүртэл) холболтуудын';
