<?php

$lang['dmz_app_description'] = 'די דיעמזי אַפּ גיט Firewall מכשירים פֿאַר סיסטעמען אין די דע-מיליטאַריזעד זאָנע. ייסאַלייטינג הויך ריזיקירן פונדרויסנדיק באַדינונגען אַזאַ ווי וועב, E- פּאָסט און וואָיפּ סיסטעם קענען פֿאַרבעסערן די זיכערהייַט פון אייער נעץ.';
$lang['dmz_app_name'] = 'דיעמזי Firewall';
$lang['dmz_incoming_connection'] = 'דיעמזי ינקאָמינג קאַנעקשאַן';
$lang['dmz_incoming_connections'] = 'דיעמזי ינקאָמינג קאָננעקטיאָנס';
$lang['dmz_network_not_configured'] = 'א נעץ צובינד מיט אַ דעזיגנייטיד ראָלע פון ​​דיעמזי קען ניט זיין געפֿונען.';
$lang['dmz_pinhole_connection'] = 'דיעמזי פּינהאָלע (דיעמזי צו לאַן) קאַנעקשאַן';
$lang['dmz_pinhole_connections'] = 'דיעמזי פּינהאָלע (דיעמזי צו לאַן) קאַנעקשאַנז';
