<?php

$lang['dmz_app_description'] = 'ಡಿಎಂಝೆಡ್ ಅಪ್ಲಿಕೇಶನ್ ಡಿ-ಹೋರಾಟಕ್ಕೆ ವಲಯದಲ್ಲಿ ವ್ಯವಸ್ಥೆಗಳಿಗೆ ಫೈರ್ವಾಲ್ ಸಾಧನಗಳನ್ನು ಒದಗಿಸುತ್ತದೆ. ವೆಬ್, ಇಮೇಲ್ ಮತ್ತು VoIP ವ್ಯವಸ್ಥೆಯ ಅತ್ಯಂತ ಅಪಾಯಕಾರಿ ಬಾಹ್ಯ ಸೇವೆಗಳು ಪ್ರತ್ಯೇಕಿಸುವ ನಿಮ್ಮ ನೆಟ್ವರ್ಕ್ ಸುರಕ್ಷತೆಯನ್ನು ಸುಧಾರಿಸಲು.';
$lang['dmz_app_name'] = 'ಡಿಎಂಝೆಡ್ ಫೈರ್ವಾಲ್';
$lang['dmz_incoming_connection'] = 'ಡಿಎಂಝೆಡ್ ಒಳಬರುವ ಸಂಪರ್ಕ';
$lang['dmz_incoming_connections'] = 'ಡಿಎಂಝೆಡ್ ಒಳಬರುವ ಸಂಪರ್ಕಗಳನ್ನು';
$lang['dmz_network_not_configured'] = 'ಡಿಎಂಝೆಡ್ ಒಂದು ಗೊತ್ತುಪಡಿಸಿದ ಪಾತ್ರವನ್ನು ಒಂದು ಜಾಲಬಂಧ ಸಂಪರ್ಕಸಾಧನವನ್ನು ಪತ್ತೆಯಾಗಿಲ್ಲ.';
$lang['dmz_pinhole_connection'] = 'ಡಿಎಂಝೆಡ್ ಸಣ್ಣ ಕುಳಿಯುಳ್ಳ (ಲ್ಯಾನ್ ಗೆ ಡಿಎಂಝೆಡ್) ಸಂಪರ್ಕ';
$lang['dmz_pinhole_connections'] = 'ಡಿಎಂಝೆಡ್ ಸಣ್ಣ ಕುಳಿಯುಳ್ಳ (ಲ್ಯಾನ್ ಗೆ ಡಿಎಂಝೆಡ್) ಸಂಪರ್ಕಗಳು';
