<?php

$lang['dmz_app_description'] = 'កម្មវិធីផ្តល់ឧបករណ៍ជញ្ជាំងភ្លើងតំបន់គ្មានយោធាសម្រាប់ប្រព័ន្ធនៅក្នុងតំបន់ដឺ militarized នេះ។ ការកាត់ផ្ដាច់ការផ្តល់សេវាខាងក្រៅដូចជាការប្រឈមនឹងហានិភ័យខ្ពស់បណ្ដាញ, អ៊ីម៉ែលនិងប្រព័ន្ធ VoIP អាចបង្កើនសន្ដិសុខនៃបណ្តាញរបស់អ្នក។';
$lang['dmz_app_name'] = 'តំបន់គ្មានយោធាជញ្ជាំងភ្លើង';
$lang['dmz_incoming_connection'] = 'តភ្ជាប់ការចូលមកតំបន់គ្មានយោធា';
$lang['dmz_incoming_connections'] = 'តភ្ជាប់ការចូលមកតំបន់គ្មានយោធា';
$lang['dmz_network_not_configured'] = 'ចំណុចប្រទាក់បណ្តាញមួយជាមួយនឹងតួនាទីដែលបានកំណត់នៃតំបន់គ្មានយោធាមិនអាចរកឃើញ។';
$lang['dmz_pinhole_connection'] = 'តំបន់គ្មានយោធាប្រហោងម្ជុល (តំបន់គ្មានយោធាទៅកាន់ LAN) ការតភ្ជាប់';
$lang['dmz_pinhole_connections'] = 'តំបន់គ្មានយោធាប្រហោងម្ជុល (តំបន់គ្មានយោធាទៅកាន់ LAN) ការតភ្ជាប់';
